Repository: JWambaugh/concrete5-forum
Catalog: languages/*/LC_MESSAGES/messages.po
Languages: de_de

# PageTemplateName
source: Forum Topic
de_de: Forum Diskussion

# PageTypeComposerFormLayoutSetName
source: Basics
de_de: Grundlagen

# PageTypeComposerFormLayoutSetControlCustomLabel
source: Page Name
de_de: Seitenname

source: Forum Topic
de_de: Forum Diskussion

source: Simple forum solution
de_de: Einfach Forum Lösung

source: Shows the latest messages from the forum
de_de: Zeigt die letzten Meldungen im Forum

source: Number of messages to show
de_de: Anzahl anzuzeigende Meldungen

source: Forums to include
de_de: zu berücksichtigende Foren

source: You must enter a subject
de_de: Sie müssen einen Betreff eingeben

source: You must enter a message
de_de: Sie müssen eine Meldung eingeben

source: Topic added
de_de: Thema hinzugefügt

source: Message added
de_de: Meldung hinzugefügt

source: Message updated.
de_de: Meldung aktualisiert.

source: Message deleted.
de_de: Meldung gelöscht

source: Monitoring disabled.
de_de: Benachrichtigung deaktiviert.

source: Monitoring enabled.
de_de: Benachrichtigung gestartet.

source: Add reply
de_de: Antwort hinzufügen

source: Message
de_de: Meldung

source: Attachment
de_de: Anhang

source: Send email when new message is posted
de_de: Email Benachrichtigung bei neuen Meldungen

source: Post Message
de_de: Antwort veröffentlichen

source: Please <a href="%s">sign in</a> or <a href="%s">register</a> to write a new topic.
de_de: Bitte <a href="%s">anmelden</a> oder <a href="%s">registrieren</a> um eine Diskussion zu starten.

source: Start new discussion
de_de: Thema erstellen

source: Subject
de_de: Betreff

source: Please <a href="%s">sign in</a> or <a href="%s">register</a> to add a new discussion.
de_de: Bitte <a href="%s">Anmelden</a> oder <a href="%s">registrieren</a> , um eine neue Diskussion hinzufügen.

source: Deleted User
de_de: Gelöschter Benutzer

source: Author
de_de: Autor

source: Replies
de_de: Antworten

source: Last Activity Date
de_de: Letzte Aktivität

source: Show
de_de: Anzeigen

source: Stop Monitoring
de_de: Benachrichtigung stoppen

source: Start Monitoring
de_de: Benachrichtigung starten

source: Reply
de_de: Antworten

source: Edit
de_de: Bearbeiten

source: Cancel
de_de: Abbrechen

source: Delete
de_de: Löschen

source: Save
de_de: Speichern
